

export const storyData = [
    {
        id: 'page2',
        qrCode:'https://c.sachtak.com/images/web/qr_1.png',
        role:'क्या कहते हैं अधिवक्ता ?',
        objDetails: [
            {
                name: 'सुब्रमण्यम स्वामी',
                image:"https://c.sachtak.com/images/web/layer_17.png",
                designation: 'भारत के पूर्व कानून एवं न्यायमंत्री', 
                heading: '21वीं सदी का सबसे बड़ा अन्याय.. ',
                description:'सार बात यह है कि आशाराम बापू के खिलाफ बलात्कार का फर्जी मामला है । लगभग 85 वर्ष की उम्र में जब उनकी अपील उच्च न्यायालय में लम्बित है तो उन्हें जमानत देने से इन्कार करना मानवाधिकार और कानून की आपराधिक अवहेलना है ।'
            },
             
                {
                name: 'अश्विनी उपाध्याय',
                image:'https://c.sachtak.com/images/web/c17.jpg',
                designation: 'अधिवक्ता, सर्वोच्च न्यायालय', 
                heading: 'बोगस केस में जेल.. ',
                description:'सार बात यह है कि आशाराम बापू के खिलाफ बलात्कार का फर्जी मामला है । लगभग 85 वर्ष की उम्र में जब उनकी अपील उच्च न्यायालय में लम्बित है तो उन्हें जमानत देने से इन्कार करना मानवाधिकार और कानून की आपराधिक अवहेलना है ।'
            },
             
                    {
                name: 'हरिशंकर जैन',
                image:'https://c.sachtak.com/images/web/untitled_5.png',
                designation: 'अधिवक्ता, सर्वोच्च न्यायालय', 
                heading: '21वीं सदी का सबसे बड़ा अन्याय.. ',
                description:'सार बात यह है कि आशाराम बापू के खिलाफ बलात्कार का फर्जी मामला है । लगभग 85 वर्ष की उम्र में जब उनकी अपील उच्च न्यायालय में लम्बित है तो उन्हें जमानत देने से इन्कार करना मानवाधिकार और कानून की आपराधिक अवहेलना है ।'
            },
                           {
                name: 'ए. पी. सिंह',
                image:'https://c.sachtak.com/images/web/c19.jpg',
                designation: 'अधिवक्ता, सर्वोच्च न्यायालय', 
                heading: 'आशारामजी बापू एक षड्यंत्र के शिकार हुए हैं..',
                description:'मैंने FIR देखी है, मेडिकल रिपोर्ट देखी है, जो बयान हुए हैं; उनको पढ़ा है । उसके आधार पर मैं इस निष्कर्ष पर पहुँचा हूँ कि केस बिल्कुल बनावटी है, केस में फँसाया गया है ।'
            },
                                  {
                name: 'धर्मेंद्र मिश्रा',
                image:'https://c.sachtak.com/images/web/layer_20.jpg',
                designation: 'अधिवक्ता, सर्वोच्च न्यायालय', 
                heading: '21वीं सदी का सबसे बड़ा अन्याय.. ',
                description:'एक ऐसा सिस्टम है जिसको हम judiciary कहते हैं, judiciary ही जेल भेजती है । अब सत्ता और judiciary इनमें इतना घालमेल है कि सत्ता judiciary के माध्यम से और judiciary में आनेवाले लोग सत्ता के माध्यम से इस तरह का coccus बनाया है कि यहाँ आपको संत जेल में मिलेंगे और बाकी लोग बेल पे ।'
            },
             
        ]
   },

       {
           id: 'page3',
           role: 'अधिवक्ता',
                   qrCode:'https://c.sachtak.com/images/web/qr_1.png',

        objDetails: [
              {
                name: 'संजीव पुनालेकरजी ',
                image:'https://c.sachtak.com/images/web/c5.jpg',
                designation: 'अधिवक्ता, राष्ट्रीय सचिव, हिन्दू विधिज्ञ परिषद ', 
                heading: 'केस में कोई दम नहीं है.. ',
                description:'कानूनी रूप से देखो तो संत आशारामजी बापू के खिलाफ किये गये केस में कोई दम नहीं है । क्यों बापूजी की जमानत नहीं हो रही है और गुनहगारों की हो रही है, राजनेताओं की हो रही है ? बापूजी पर अन्याय और अत्याचार यह हिन्दू धर्म पर अत्याचार है ।'
            },
             
               {
                name: 'कीर्ति आहूजा',
                image:'https://c.sachtak.com/images/web/untitled_2.png',
                designation: 'अधिवक्ता, सर्वोच्च न्यायालय ', 
                heading: 'आप भी खतरे में.. ',
                description:'आशाराम बापू के लोग जरूर इस जजमेंट को चैलेंज करें और उनके साथ जो अन्याय हुआ है उसे हाईकोर्ट समझे और इस जजमेंट को set aside करें लेकिन साथ ही सब लोग इस जजमेंट पर आवाज़ उठायें क्योंकि अगर यह अन्याय आज आशाराम बापू के साथ हुआ है तो कल आप में से किसी और के साथ भी हो सकता है क्योंकि अगर कोई जजमेंट नज़ीर बनती है तो उसी नज़ीर को आगे चलकर दूसरी कोर्ट भी फॉलो करती हैं ।'
            },
                
               {
                name: 'विष्णुशंकर जैन',
                image:'https://c.sachtak.com/images/web/c1.jpg',
                designation: 'अधिवक्ता, सर्वोच्च न्यायालय ', 
                heading: 'आने वाला समय बतायेगा... ',
                description:'आनेवाले समय में यह बात समाज के सामने आयेगी कि संत आशाराम बापू का केस झूठा था । उनको जो सजा दी गयी वह गलत थी । मीडिया या हिन्दू-विरोधी लोगों द्वारा एक माहौल बनाया जाता है कि हमारे संत ऐसी-ऐसी चीज में शामिल हैं ।'
            },
                
               {
                name: 'संजय दीक्षित',
                image:'https://c.sachtak.com/images/web/image_146.jpg',
                designation: 'अधिवक्ता, आईएएस (आर), लेखक', 
                heading: 'मानवाधिकारों का हनन..',
                description:'पैरोल एक कैदी का मौलिक अधिकार है । यह मौलिक अधिकारों का घोर उल्लंघन है जब इसे चुनिंदा रूप से आतंकवादियों को बिना किसी समस्या के दिया जाता है लेकिन आशाराम बापू जैसे हिंदू संत को नहीं ।'
            },
                   {
                name: 'डी.के. दुबे',
                image:'https://c.sachtak.com/images/web/image_146.jpg',
                designation: 'लीगल एडवाईजर', 
                heading: '..तो आशाराम बापूजी निर्दोष सिद्ध हो जाते',
                description:'तत्कालीन DCP अजयपाल लांबा ने एक किताब लिखी है, इस किताब में उन्होंने जो वर्जन दिया है, अगर वह कोर्ट में मान लिया जाता है तो आशाराम बापूजी निर्दोष सिद्ध हो जाते हैं और यह सिद्ध हो जाता है कि आशाराम बापूजी को जानबूझकर फँसाया गया है क्योंकि FIR और बयानों में बड़ा contradiction है ।'
            },
             
        ]
   },
   {
       id: 'page4',
       role: 'जानी-मानी हस्तियाँ',
               qrCode:'https://c.sachtak.com/images/web/qr_1.png',

        objDetails: [
               {
                name: 'सुब्रमण्यम स्वामी',
                image:'https://c.sachtak.com/images/web/layer_20.png',
                designation: 'भारत के पूर्व कानून एवं न्यायमंत्री', 
                heading: '21वीं सदी का सबसे बड़ा अन्याय.. ',
                description:'सार बात यह है कि आशाराम बापू के खिलाफ बलात्कार का फर्जी मामला है । लगभग 85 वर्ष की उम्र में जब उनकी अपील उच्च न्यायालय में लम्बित है तो उन्हें जमानत देने से इन्कार करना मानवाधिकार और कानून की आपराधिक अवहेलना है ।'
            },
             
               {
                name: 'सुब्रमण्यम स्वामी',
                image:'https://c.sachtak.com/images/web/layer_17.png',
                designation: 'भारत के पूर्व कानून एवं न्यायमंत्री', 
                heading: '21वीं सदी का सबसे बड़ा अन्याय.. ',
                description:'सार बात यह है कि आशाराम बापू के खिलाफ बलात्कार का फर्जी मामला है । लगभग 85 वर्ष की उम्र में जब उनकी अपील उच्च न्यायालय में लम्बित है तो उन्हें जमानत देने से इन्कार करना मानवाधिकार और कानून की आपराधिक अवहेलना है ।'
            },
             
        ]
   },

]


export const storyData2 = [
    {
        id: 'page9',
        mainHeadline: 'तथाकथित घटना की रात का सच ',
        description: 'मेडिकल रिपोर्ट 15/08/2013 की तथाकथित घटना की रात करीब 9:00 से 12:00 बजे तक बापू आशारामजी 50-60 लोगों के बीच पहले सत्संग एवं बाद में मँगनी कार्यक्रम में थे । वहाँ उपस्थित व्यक्तियों की कोर्ट में हुई गवाही एवं उस समय के फोटोग्राफ इस बात की पुष्टि करते हैं । इस पुख्ता सबूत के विरुद्ध लड़की और उसके माता-पिता के बयानों के अलावा सरकार के पास कोई साक्ष्य (evidence) नहीं है ।',
        image: 'https://c.sachtak.com/images/web/s5.png',
   },
    {
        id: 'page10',
        mainHeadline: 'लड़की के कॉल डिटेल्स बोल गये हकीकत',
        description: 'मेडिकल रिपोर्ट  15 अगस्त 2013 की रात लड़की तथाकथित घटना का समय बताती है, 10-10:30 से 11:30-12:00 तक का लेकिन लड़की से संबंधित कॉल डिटेल्स जो कोर्ट में साबित (proved) हैं, वे दर्शाते हैं कि लड़की उस समय फोन पर किसी संदिग्ध व्यक्ति के साथ संपर्क में थी अर्थात् लड़की तथाकथित घटना के स्थान पर थी ही नहीं, वह तो अपने परिजनों के साथ थी व फोन पर बात तथा मैसेजेस करने में व्यस्त थी । कोर्ट ने जजमेंट के पैरा नंबर 339 में यह बात स्वीकार भी की है ।',
        image: 'https://c.sachtak.com/images/web/s6.png',
        
   },
{
        id: 'page11',
        mainHeadline: 'इन्वेस्टिगेशन एजेंसी ने छुपाये निर्दोषता के सबूत',
        description:'मेडिकल रिपोर्ट बापू आशारामजी की निर्दोषता का यह सत्य जिस नम्बर की कॉल डिटेल्स से उजागर हो रहा था, जाँच अधिकारी ने उस नम्बर की पूरे अगस्त महीने की कॉल डिटेल्स रिकोर्ड प्राप्त किये थे लेकिन कोर्ट में प्रस्तुत करते समय 13 अगस्त से 16 अगस्त 2013 की कॉल डिटेल्स छिपायी । अर्थात् तथाकथित घटना के 2 दिन पहले एवं 1 दिन बाद तक की कॉल डिटेल हटाकर चार्जशीट में लगायी गयी । यह जानबूझकर इसलिए किया गया कि बापूजी की निर्दोषता सिद्ध न हो सके । ',
        image: 'https://c.sachtak.com/images/web/s2.png',
    },
   {
        id: 'page12',
        mainHeadline: 'लड़की की वीडियोग्राफी के सबूत गायब ',
        description:' दिल्ली में FIR लिखते समय लड़की की विडियोग्राफी की गयी थी लेकिन वह कोर्ट के रिकॉर्ड पर नहीं है । संदेहास्पद तरीके से उस विडियोग्राफी को गायब कर दिया गया । इतना ही नहीं, लड़की के जोधपुर में हुए पुलिस बयान की विडियोग्राफी की रिकॉर्डिंग में भी कई स्थानों पर छेड़छाड़ की गयी । ये पुख्ता सबूत कोर्ट के सामने आने पर भी इनको अनदेखा किया गया । ',
           image: 'https://c.sachtak.com/images/web/s7.png',
    },
      {
        id: 'page13',
          mainHeadline: 'पुलिस ने फॉरेंसिक टेस्ट रिपोर्ट कोर्ट में प्रस्तुत क्यों नहीं की ?',
        description:'जब लड़की की तथाकथित घटनास्थल (कुटिया) में उपस्थिति सिद्ध करने के लिए कोई सबूत एवं गवाह नहीं था तब इन्वेस्टिगेशन एजेंसी को फुटप्रिंट या फिंगरप्रिंट जैसे फॉरेंसिक टेस्ट रिपोर्ट्स कोर्ट में प्रस्तुत करना अनिवार्य था लेकिन ऐसी कोई रिपोर्ट पुलिस द्वारा कोर्ट में प्रस्तुत नहीं की गयी । स्वयं इन्वेस्टिगेशन ऑफिसर चंचल मिश्रा ने कोर्ट के सामने इस बात को स्वीकार भी किया है । ',
           image: 'https://c.sachtak.com/images/web/s3.png',
    },
    {
        id: 'page14',
        mainHeadline: 'लड़की बालिग, फिर भी लगाया POCSO',
        description: ' लड़की के आयुसंबंधी जितने दस्तावेज़ कोर्ट के सामने हैं उनमें जन्मतारीख भिन्न-भिन्न पायी गयी है जबकि POCSO एक्ट में लड़की का आयु निर्धारण सबसे महत्त्वपूर्ण पहलू होता है । लेकिन बापू आशारामजी के केस में लड़की को बालिग सिद्ध कर रहे सारे प्रमाणित दस्तावेजों को नजरअंदाज करके एक ऐसे matriculation certificate के आधार पर सजा सुनाई गयी, जिसकी सत्यता कानूनी ढंग से प्रमाणित ही नहीं हुई । स्वयं लड़की के वकील ने CRPC की धारा 311 के तहत अर्जी लगाकर कहा था कि “हम इसकी सत्यता कोर्ट में सिद्ध नहीं कर पायें हैं” लेकिन जजमेंट में उसी अप्रमाणित दस्तावेज के आधार पर लड़की को नाबालिग मानकर बापूजी को सज़ा सुना दी गयी ।',
           image: 'https://c.sachtak.com/images/web/s4.png',
    }
    

]

